Repository: diogenesNegreiros/convertUtility_3_0
Catalog: convertUtility/*.lproj/Localizable.strings
Languages: pt_br

# textoDaCotacao
source: Value of the currency in brl on the date -
pt_br: Cotação mais alta para o dólar em:

# distancia
source: Distance
pt_br: Distância

# quilometro
source: Kilometers
pt_br: Quilômetros

# milha
source: Mile
pt_br: Milhas

# peso
source: Weight
pt_br: Peso

# quilograma
source: Kg
pt_br: Quilogramas

# libra
source: Pounds
pt_br: Libras

# dolar
source: USD
pt_br: Dolares

# real
source: BRL
pt_br: Reais

# velocidade
source: Speed
pt_br: Velocidade

# temperatura
source: Temperature
pt_br: Temperatura

# celsius
source: Cº
pt_br: Célsius

# faren
source: Fº
pt_br: Fahrenheit

# moeda
source: Currency
pt_br: Moéda

# kmPorHora
source: Km/h
pt_br: Quilômetros/h

# mPorSeg
source: m/s
pt_br: Metros/seg

# falhaInternet
source: Dollar value in BRL is unavailable on the internet!
pt_br: Valor do dólar está indisponível na internet!
